let links = [
    {
        url: '/', 
        page: 'main', 
        layout: 'main',
        title: 'Разработка сайтов в Москве "под ключ" | "SEO-FiRST"', 
        description: 'Разрабатываем все виды сайтов с Гарантией результата или возвращаем деньги! Веб-студия в Москве'
    },
    {
        url: '/contacts/', 
        page: 'pages/contacts', 
        layout: 'contacts', 
        h1: 'Контакты', 
        title: 'Контакты Веб-студии SEO-First в Москве', 
        description: 'Веб-студия SEO-First в Москве. Адрес, режим работы и остальные контакты в Москве!'
    },











// Разработка сайтов
{
    url: '/razrabotka-saitov/', 
    page: 'pages/min1', 
    layout: 'page1', 
    h1: 'Разработка сайта «под ключ» в Москве',
    textUp: 'Разработка сайтов – это комплексный процесс создания веб-проекта, который включает в себя несколько важных этапов. В современном мире веб-сайт является неотъемлемой частью бизнеса, он позволяет компаниям представить свои продукты и услуги в онлайн-пространстве, привлечь новых клиентов и поддерживать взаимодействие с уже существующими.',
    price: '8000',
    h2: 'Разработка сайта с гарантиями!',
    textMain: 'Первым шагом в разработке сайта является анализ и планирование. Здесь необходимо определить цели и задачи сайта, целевую аудиторию, исследовать конкурентов и провести анализ их веб-присутствия. На основе этих данных создается концепция и структура сайта, а также определяются основные функциональные и дизайнерские требования.<br>Следующим этапом является разработка дизайна. Дизайн сайта играет важную роль в создании привлекательного и удобного интерфейса для пользователей. Это включает выбор цветовой схемы, шрифтов, компоновку элементов и создание визуального контента, такого как логотипы, изображения и иллюстрации. Важно учесть, что дизайн сайта должен быть адаптивным, чтобы корректно отображаться на различных устройствах и экранах.<br>После этого следует этап программирования и разработки технической части сайта. Здесь создаются веб-страницы, функциональные модули, базы данных и другие технические элементы. Применяются языки программирования, такие как HTML, CSS, JavaScript, а также используются современные фреймворки и CMS (системы управления контентом) для упрощения процесса разработки.',
    title: 'Разработка сайтов в Москве по Выгодным ценам! компания SEO-FiRST', 
    description: 'Доступные цены на разработку сайтов в Москве. Большое портфолио и качественное портфолио! Самые конкурентные цены и сроки. Строгие гарантии на результат и сроки со 100% возвратом денег!'
},
                        {
                            url: '/razrabotka-saitov/landing-page/', 
                            page: 'pages/min1', 
                            layout: 'page1', 
                            h1: 'Разработка лендинга (landing page) "под ключ"',
                            textUp: 'Разработка лендинг страниц – это ключевой этап создания успешных онлайн-проектов. Лендинг, или целевая страница, представляет собой специально разработанную веб-страницу, целью которой является привлечение посетителей и убеждение их совершить определенное действие, такое как оформление покупки, подписка на рассылку или регистрация.',
                            price: '12000',
                            h2: 'Разработка лендинга (landing page) с гарантией!',
                            textMain: '<p>Процесс разработки лендинг страницы включает несколько ключевых этапов. Вначале проводится анализ целевой аудитории и определение ее потребностей и ожиданий. Исследование конкурентной среды также является неотъемлемой частью этапа планирования.<br>После этого следует создание дизайна лендинг страницы, который должен быть привлекательным, современным и соответствовать бренду или продукту. Важно учесть мобильную адаптивность, чтобы лендинг страница отображалась корректно на различных устройствах и экранах.<br>Кроме того, разработка лендинг страницы включает в себя создание продающего контента. Тексты должны быть ясными, убедительными и информативными, привлекая внимание посетителей и описывая преимущества предлагаемого продукта или услуги. Также важно использовать сильные заголовки, подзаголовки и выделение ключевых моментов, чтобы посетители могли быстро ознакомиться с основными преимуществами.</p>',
                            title: 'Разработка лендинга (landing page) в Москве по Выгодным ценам! компания SEO-FiRST', 
                            description: 'На рынке с 2009г. Закажите разработка лендинга (landing page) у нас! Большое портфолио. Выполняем сложные и уникальные работы. '
                        },
                        {
                            url: '/razrabotka-saitov/site-vizitka/', 
                            page: 'pages/min1', 
                            layout: 'page1', 
                            h1: 'Разработка сайта-визитки «под ключ»',
                            textUp: 'В наше современное цифровое время, иметь присутствие в интернете является необходимостью для любого бизнеса. Один из самых простых и эффективных способов представить свою компанию, продукты или услуги онлайн - это создание сайта-визитки. Сайт-визитка является небольшим, но информативным онлайн-ресурсом, который помогает установить контакт с потенциальными клиентами и повысить узнаваемость вашего бренда.',
                            price: '14000',
                            h2: 'Разработка сайта-визитки с гарантией!',
                            textMain: 'При разработке сайта-визитки необходимо учесть особенности вашего бизнеса и цели, которые вы хотите достичь. Наша команда экспертов веб-разработчиков обладает глубокими знаниями и опытом в создании сайтов-визиток для различных отраслей и бизнес-моделей. Мы тщательно анализируем ваши требования и проводим исследование вашего рынка, чтобы предложить вам оптимальное решение.<br>Индивидуальный дизайн и уникальностьМы понимаем, что ваш сайт-визитка должен выделяться среди конкурентов и привлекать внимание посетителей. Поэтому мы разрабатываем индивидуальный дизайн, соответствующий вашему бренду и корпоративному стилю. Наша команда дизайнеров создаст привлекательный внешний вид сайта, используя современные техники дизайна и интуитивно понятную навигацию, чтобы посетители легко могли найти нужную информацию.',
                            title: 'Разработка сайта-визитки в Москве по Выгодным ценам! компания SEO-FiRST', 
                            description: 'Закажите разработка сайта-визитки в нашей компании! Большое портфолио. Выполняем сложные и уникальные работы'
                        },
                        {
                            url: '/razrabotka-saitov/site-katalog/', 
                            page: 'pages/min1', 
                            layout: 'page1', 
                            h1: 'Разработка сайта-каталога «под ключ»',
                            textUp: 'В современном цифровом мире, где все больше людей ищут продукты и услуги онлайн, наличие эффективного сайта-каталога становится ключевым фактором успеха для любого бизнеса. Сайт-каталог предоставляет возможность представить вашу компанию и продукты в наиболее удобной и информативной форме, позволяя клиентам получать необходимую информацию и делать покупки прямо на вашем веб-ресурсе.',
                            price: '28000',
                            h2: 'Разработка сайта-каталога с гарантией!',
                            textMain: 'Мы предлагаем профессиональную разработку сайта-каталога, которая полностью соответствует вашим потребностям и требованиям бизнеса. Наша команда опытных веб-разработчиков и дизайнеров тщательно анализирует вашу отрасль и цели, чтобы создать уникальный сайт-каталог, который привлечет внимание клиентов и обеспечит им легкий доступ к информации о ваших товарах и услугах.<br>Мы понимаем, что важно создать сайт-каталог с интуитивной навигацией, чтобы клиенты могли легко находить нужную информацию о ваших продуктах. Наша команда дизайнеров разработает привлекательный и современный дизайн, который отражает уникальность вашего бренда и делает пользовательский опыт приятным и удобным. Мы также обеспечим удобство использования на мобильных устройствах, чтобы ваш сайт-каталог был доступен в любое время и в любом месте.',
                            title: 'Разработка сайта-каталога в Москве по Выгодным ценам! компания SEO-FiRST', 
                            description: 'Закажите разработка сайта-каталога у нас! Большое портфолио. Выполняем сложные и уникальные работы. '
                        },
                        {
                            url: '/razrabotka-saitov/site-magazin/', 
                            page: 'pages/min1', 
                            layout: 'page1', 
                            h1: 'Разработка сайта-магазина «под ключ»',
                            textUp: 'В эпоху цифрового прогресса онлайн-магазины становятся важным инструментом для бизнеса, помогая предоставить продукты и услуги виртуальной аудитории и расширить свою клиентскую базу. Разработка эффективного и удобного сайта-магазина является ключевым фактором успеха в электронной коммерции. Мы предлагаем профессиональную разработку сайта-магазина, которая поможет вам создать превосходный онлайн-магазин и достичь ваших бизнес-целей.',
                            price: '38000',
                            h2: 'Разработка сайта-магазина с гарантией!',
                            textMain: 'Мы понимаем, что каждый бизнес уникален, и ваш сайт-магазин должен отражать уникальные особенности вашей компании и бренда. Наша команда профессиональных веб-разработчиков и дизайнеров разработает индивидуальное решение, соответствующее вашим потребностям и требованиям. Мы сосредотачиваемся на функциональности, чтобы обеспечить удобство навигации, управления продуктами и оформления заказов, а также интеграцию платежных систем для безопасных и эффективных онлайн-транзакций.<br>Ваш сайт-магазин должен привлекать внимание и создавать положительное впечатление у посетителей. Мы создадим привлекательный дизайн, отражающий ваш бренд и стиль, с учетом современных тенденций в дизайне интерфейсов. Мы также обеспечим удобство использования для ваших клиентов, разработав интуитивно понятную навигацию, удобный поиск и фильтры, а также улучшенный процесс оформления заказа, чтобы увеличить конверсию и удовлетворение покупателей.',
                            title: 'Разработка сайта-магазина в Москве по Выгодным ценам! компания SEO-FiRST', 
                            description: 'Закажите разработка сайта-магазина у нас! Большое портфолио. Выполняем сложные и уникальные работы.'
                        },
                        // {
                        //     url: '/razrabotka-saitov/cms-wordpress/', 
                        //     page: 'pages/min1', 
                        //     layout: 'page1', 
                        //     h1: 'Разработка сайта по готовому шаблону «под ключ»',
                        //     textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                        //     price: '8000',
                        //     h2: 'Разработка сайта на CMS WordPress с гарантией!',
                        //     textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                        //     title: 'Разработка лендинга (landing page) в Москве по Выгодным ценам! компания SEO-FiRST', 
                        //     description: 'На рынке с 2009г. Закажите разработка лендинга (landing page) у нас! Большое портфолио. Выполняем сложные и уникальные работы. '
                        // },
           



// Продвижение СЕЛ
{
    url: '/poiskovoe-prodvizenie/', 
    page: 'pages/min1', 
    layout: 'page1', 
    h1: 'Разработка сайта по готовому шаблону «под ключ»',
    textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
    price: '8000',
    h2: 'Поисковое продвижение с гарантией!',
    textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
    title: 'здевь тайтл', 
    description: 'здесь дескриптиоин'
},
                        {
                            url: '/poiskovoe-prodvizenie/seo-prodvizenie-yandex/', 
                            page: 'pages/min1', 
                            layout: 'page1', 
                            h1: 'Разработка сайта по готовому шаблону «под ключ»',
                            textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            price: '8000',
                            h2: 'Поисковое продвижение в Яндекс с гарантией!',
                            textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            title: 'здевь тайтл', 
                            description: 'здесь дескриптиоин'
                        },
                        {
                            url: '/poiskovoe-prodvizenie/seo-prodvizenie-google/', 
                            page: 'pages/min1', 
                            layout: 'page1', 
                            h1: 'Разработка сайта по готовому шаблону «под ключ»',
                            textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            price: '8000',
                            h2: 'Поисковое продвижение в Google с гарантией!',
                            textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            title: 'здевь тайтл', 
                            description: 'здесь дескриптиоин'
                        },
                        {
                            url: '/poiskovoe-prodvizenie/marketpleisy/', 
                            page: 'pages/min1', 
                            layout: 'page1', 
                            h1: 'Разработка сайта по готовому шаблону «под ключ»',
                            textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            price: '8000',
                            h2: 'Продвижение на маркетплейсах с гарантией!',
                            textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            title: 'здевь тайтл', 
                            description: 'здесь дескриптиоин'
                        },
                        {
                            url: '/poiskovoe-prodvizenie/socseti/', 
                            page: 'pages/min1', 
                            layout: 'page1', 
                            h1: 'Разработка сайта по готовому шаблону «под ключ»',
                            textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            price: '8000',
                            h2: 'Продвижение в соцсетях с гарантией!',
                            textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            title: 'здевь тайтл', 
                            description: 'здесь дескриптиоин'
                        },
                        {
                            url: '/poiskovoe-prodvizenie/seo-prodvizenie-moscow/', 
                            page: 'pages/min1', 
                            layout: 'page1', 
                            h1: 'Разработка сайта по готовому шаблону «под ключ»',
                            textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            price: '8000',
                            h2: 'Поисковое продвижение по Москве с гарантией!',
                            textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            title: 'здевь тайтл', 
                            description: 'здесь дескриптиоин'
                        },

               
      
                        
// РЕКЛАМА
{
    url: '/poiskovoe-prodvizenie/', 
    page: 'pages/min1', 
    layout: 'page1', 
    h1: 'Разработка сайта по готовому шаблону «под ключ»',
    textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
    price: '8000',
    h2: 'Как разрабатывают сайт по готовому шаблону?',
    textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
    title: 'здевь тайтл', 
    description: 'здесь дескриптиоин'
},
                        {
                            url: '/poiskovoe-prodvizenie/seo-prodvizenie-yandex/', 
                            page: 'pages/min1', 
                            layout: 'page1', 
                            h1: 'Разработка сайта по готовому шаблону «под ключ»',
                            textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            price: '8000',
                            h2: 'Как разрабатывают сайт по готовому шаблону?',
                            textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            title: 'здевь тайтл', 
                            description: 'здесь дескриптиоин'
                        },
                        {
                            url: '/poiskovoe-prodvizenie/seo-prodvizenie-google/', 
                            page: 'pages/min1', 
                            layout: 'page1', 
                            h1: 'Разработка сайта по готовому шаблону «под ключ»',
                            textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            price: '8000',
                            h2: 'Как разрабатывают сайт по готовому шаблону?',
                            textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            title: 'здевь тайтл', 
                            description: 'здесь дескриптиоин'
                        },
                        {
                            url: '/poiskovoe-prodvizenie/marketpleisy/', 
                            page: 'pages/min1', 
                            layout: 'page1', 
                            h1: 'Разработка сайта по готовому шаблону «под ключ»',
                            textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            price: '8000',
                            h2: 'Как разрабатывают сайт по готовому шаблону?',
                            textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            title: 'здевь тайтл', 
                            description: 'здесь дескриптиоин'
                        },
                        {
                            url: '/poiskovoe-prodvizenie/socseti/', 
                            page: 'pages/min1', 
                            layout: 'page1', 
                            h1: 'Разработка сайта по готовому шаблону «под ключ»',
                            textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            price: '8000',
                            h2: 'Как разрабатывают сайт по готовому шаблону?',
                            textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            title: 'здевь тайтл', 
                            description: 'здесь дескриптиоин'
                        },
                        {
                            url: '/poiskovoe-prodvizenie/seo-prodvizenie-moscow/', 
                            page: 'pages/min1', 
                            layout: 'page1', 
                            h1: 'Разработка сайта по готовому шаблону «под ключ»',
                            textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            price: '8000',
                            h2: 'Как разрабатывают сайт по готовому шаблону?',
                            textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            title: 'здевь тайтл', 
                            description: 'здесь дескриптиоин'
                        },



// ПОДДЕРЖКА
{
    url: '/podderzka/', 
    page: 'pages/min1', 
    layout: 'page1', 
    h1: 'Разработка сайта по готовому шаблону «под ключ»',
    textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
    price: '8000',
    h2: 'Как разрабатывают сайт по готовому шаблону?',
    textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
    title: 'здевь тайтл', 
    description: 'здесь дескриптиоин'
},
                        {
                            url: '/podderzka/dorabotka/', 
                            page: 'pages/min1', 
                            layout: 'page1', 
                            h1: 'Разработка сайта по готовому шаблону «под ключ»',
                            textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            price: '8000',
                            h2: 'Как разрабатывают сайт по готовому шаблону?',
                            textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            title: 'здевь тайтл', 
                            description: 'здесь дескриптиоин'
                        },
                        {
                            url: '/podderzka/kontent/', 
                            page: 'pages/min1', 
                            layout: 'page1', 
                            h1: 'Разработка сайта по готовому шаблону «под ключ»',
                            textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            price: '8000',
                            h2: 'Как разрабатывают сайт по готовому шаблону?',
                            textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            title: 'здевь тайтл', 
                            description: 'здесь дескриптиоин'
                        },
                        {
                            url: '/podderzka/verstka/', 
                            page: 'pages/min1', 
                            layout: 'page1', 
                            h1: 'Разработка сайта по готовому шаблону «под ключ»',
                            textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            price: '8000',
                            h2: 'Как разрабатывают сайт по готовому шаблону?',
                            textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            title: 'здевь тайтл', 
                            description: 'здесь дескриптиоин'
                        },
                        {
                            url: '/podderzka/smena-cms/', 
                            page: 'pages/min1', 
                            layout: 'page1', 
                            h1: 'Разработка сайта по готовому шаблону «под ключ»',
                            textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            price: '8000',
                            h2: 'Как разрабатывают сайт по готовому шаблону?',
                            textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            title: 'здевь тайтл', 
                            description: 'здесь дескриптиоин'
                        },
                        {
                            url: '/podderzka/programmirovanie/', 
                            page: 'pages/min1', 
                            layout: 'page1', 
                            h1: 'Разработка сайта по готовому шаблону «под ключ»',
                            textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            price: '8000',
                            h2: 'Как разрабатывают сайт по готовому шаблону?',
                            textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            title: 'здевь тайтл', 
                            description: 'здесь дескриптиоин'
                        },
               
];


export default links;