let links = [
    {
        url: '/', 
        page: 'main', 
        layout: 'main',
        title: 'Разработка сайтов в Москве "под ключ" | "SEO-FiRST"', 
        description: 'Разрабатываем все виды сайтов с Гарантией результата или возвращаем деньги! Веб-студия в Москве'
    },
    {
        url: '/contacts/', 
        page: 'pages/contacts', 
        layout: 'contacts', 
        h1: 'Контакты', 
        title: 'Контакты Веб-студии SEO-First в Москве', 
        description: 'Веб-студия SEO-First в Москве. Адрес, режим работы и остальные контакты в Москве!'
    },











// Разработка сайтов
{
    url: '/razrabotka-saitov/lending-page/', 
    page: 'pages/min1', 
    layout: 'page1', 
    h1: 'Разработка сайта по готовому шаблону «под ключ»',
    textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
    price: '8000',
    h2: 'Как разрабатывают сайт по готовому шаблону?',
    textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
    title: 'здевь тайтл', 
    description: 'здесь дескриптиоин'
},
                        {
                            url: '/razrabotka-saitov/lending-page/', 
                            page: 'pages/min1', 
                            layout: 'page1', 
                            h1: 'Разработка сайта по готовому шаблону «под ключ»',
                            textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            price: '8000',
                            h2: 'Как разрабатывают сайт по готовому шаблону?',
                            textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            title: 'здевь тайтл', 
                            description: 'здесь дескриптиоин'
                        },
                        {
                            url: '/razrabotka-saitov/site-vizitka/', 
                            page: 'pages/min1', 
                            layout: 'page1', 
                            h1: 'Разработка сайта по готовому шаблону «под ключ»',
                            textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            price: '8000',
                            h2: 'Как разрабатывают сайт по готовому шаблону?',
                            textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            title: 'здевь тайтл', 
                            description: 'здесь дескриптиоин'
                        },
                        {
                            url: '/razrabotka-saitov/site-katalog/', 
                            page: 'pages/min1', 
                            layout: 'page1', 
                            h1: 'Разработка сайта по готовому шаблону «под ключ»',
                            textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            price: '8000',
                            h2: 'Как разрабатывают сайт по готовому шаблону?',
                            textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            title: 'здевь тайтл', 
                            description: 'здесь дескриптиоин'
                        },
                        {
                            url: '/razrabotka-saitov/site-magazin/', 
                            page: 'pages/min1', 
                            layout: 'page1', 
                            h1: 'Разработка сайта по готовому шаблону «под ключ»',
                            textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            price: '8000',
                            h2: 'Как разрабатывают сайт по готовому шаблону?',
                            textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            title: 'здевь тайтл', 
                            description: 'здесь дескриптиоин'
                        },
                        {
                            url: '/razrabotka-saitov/cms-wordpress/', 
                            page: 'pages/min1', 
                            layout: 'page1', 
                            h1: 'Разработка сайта по готовому шаблону «под ключ»',
                            textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            price: '8000',
                            h2: 'Как разрабатывают сайт по готовому шаблону?',
                            textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            title: 'здевь тайтл', 
                            description: 'здесь дескриптиоин'
                        },
           






// Продвижение СЕЛ
{
    url: '/poiskovoe-prodvizenie/', 
    page: 'pages/min1', 
    layout: 'page1', 
    h1: 'Разработка сайта по готовому шаблону «под ключ»',
    textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
    price: '8000',
    h2: 'Как разрабатывают сайт по готовому шаблону?',
    textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
    title: 'здевь тайтл', 
    description: 'здесь дескриптиоин'
},
                        {
                            url: '/poiskovoe-prodvizenie/seo-prodvizenie-yandex/', 
                            page: 'pages/min1', 
                            layout: 'page1', 
                            h1: 'Разработка сайта по готовому шаблону «под ключ»',
                            textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            price: '8000',
                            h2: 'Как разрабатывают сайт по готовому шаблону?',
                            textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            title: 'здевь тайтл', 
                            description: 'здесь дескриптиоин'
                        },
                        {
                            url: '/poiskovoe-prodvizenie/seo-prodvizenie-google/', 
                            page: 'pages/min1', 
                            layout: 'page1', 
                            h1: 'Разработка сайта по готовому шаблону «под ключ»',
                            textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            price: '8000',
                            h2: 'Как разрабатывают сайт по готовому шаблону?',
                            textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            title: 'здевь тайтл', 
                            description: 'здесь дескриптиоин'
                        },
                        {
                            url: '/poiskovoe-prodvizenie/marketpleisy/', 
                            page: 'pages/min1', 
                            layout: 'page1', 
                            h1: 'Разработка сайта по готовому шаблону «под ключ»',
                            textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            price: '8000',
                            h2: 'Как разрабатывают сайт по готовому шаблону?',
                            textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            title: 'здевь тайтл', 
                            description: 'здесь дескриптиоин'
                        },
                        {
                            url: '/poiskovoe-prodvizenie/socseti/', 
                            page: 'pages/min1', 
                            layout: 'page1', 
                            h1: 'Разработка сайта по готовому шаблону «под ключ»',
                            textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            price: '8000',
                            h2: 'Как разрабатывают сайт по готовому шаблону?',
                            textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            title: 'здевь тайтл', 
                            description: 'здесь дескриптиоин'
                        },
                        {
                            url: '/poiskovoe-prodvizenie/seo-prodvizenie-moscow/', 
                            page: 'pages/min1', 
                            layout: 'page1', 
                            h1: 'Разработка сайта по готовому шаблону «под ключ»',
                            textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            price: '8000',
                            h2: 'Как разрабатывают сайт по готовому шаблону?',
                            textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            title: 'здевь тайтл', 
                            description: 'здесь дескриптиоин'
                        },

               
      
                        
// РЕКЛАМА
{
    url: '/poiskovoe-prodvizenie/', 
    page: 'pages/min1', 
    layout: 'page1', 
    h1: 'Разработка сайта по готовому шаблону «под ключ»',
    textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
    price: '8000',
    h2: 'Как разрабатывают сайт по готовому шаблону?',
    textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
    title: 'здевь тайтл', 
    description: 'здесь дескриптиоин'
},
                        {
                            url: '/poiskovoe-prodvizenie/seo-prodvizenie-yandex/', 
                            page: 'pages/min1', 
                            layout: 'page1', 
                            h1: 'Разработка сайта по готовому шаблону «под ключ»',
                            textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            price: '8000',
                            h2: 'Как разрабатывают сайт по готовому шаблону?',
                            textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            title: 'здевь тайтл', 
                            description: 'здесь дескриптиоин'
                        },
                        {
                            url: '/poiskovoe-prodvizenie/seo-prodvizenie-google/', 
                            page: 'pages/min1', 
                            layout: 'page1', 
                            h1: 'Разработка сайта по готовому шаблону «под ключ»',
                            textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            price: '8000',
                            h2: 'Как разрабатывают сайт по готовому шаблону?',
                            textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            title: 'здевь тайтл', 
                            description: 'здесь дескриптиоин'
                        },
                        {
                            url: '/poiskovoe-prodvizenie/marketpleisy/', 
                            page: 'pages/min1', 
                            layout: 'page1', 
                            h1: 'Разработка сайта по готовому шаблону «под ключ»',
                            textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            price: '8000',
                            h2: 'Как разрабатывают сайт по готовому шаблону?',
                            textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            title: 'здевь тайтл', 
                            description: 'здесь дескриптиоин'
                        },
                        {
                            url: '/poiskovoe-prodvizenie/socseti/', 
                            page: 'pages/min1', 
                            layout: 'page1', 
                            h1: 'Разработка сайта по готовому шаблону «под ключ»',
                            textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            price: '8000',
                            h2: 'Как разрабатывают сайт по готовому шаблону?',
                            textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            title: 'здевь тайтл', 
                            description: 'здесь дескриптиоин'
                        },
                        {
                            url: '/poiskovoe-prodvizenie/seo-prodvizenie-moscow/', 
                            page: 'pages/min1', 
                            layout: 'page1', 
                            h1: 'Разработка сайта по готовому шаблону «под ключ»',
                            textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            price: '8000',
                            h2: 'Как разрабатывают сайт по готовому шаблону?',
                            textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            title: 'здевь тайтл', 
                            description: 'здесь дескриптиоин'
                        },



// ПОДДЕРЖКА
{
    url: '/podderzka/', 
    page: 'pages/min1', 
    layout: 'page1', 
    h1: 'Разработка сайта по готовому шаблону «под ключ»',
    textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
    price: '8000',
    h2: 'Как разрабатывают сайт по готовому шаблону?',
    textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
    title: 'здевь тайтл', 
    description: 'здесь дескриптиоин'
},
                        {
                            url: '/podderzka/dorabotka/', 
                            page: 'pages/min1', 
                            layout: 'page1', 
                            h1: 'Разработка сайта по готовому шаблону «под ключ»',
                            textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            price: '8000',
                            h2: 'Как разрабатывают сайт по готовому шаблону?',
                            textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            title: 'здевь тайтл', 
                            description: 'здесь дескриптиоин'
                        },
                        {
                            url: '/podderzka/kontent/', 
                            page: 'pages/min1', 
                            layout: 'page1', 
                            h1: 'Разработка сайта по готовому шаблону «под ключ»',
                            textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            price: '8000',
                            h2: 'Как разрабатывают сайт по готовому шаблону?',
                            textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            title: 'здевь тайтл', 
                            description: 'здесь дескриптиоин'
                        },
                        {
                            url: '/podderzka/verstka/', 
                            page: 'pages/min1', 
                            layout: 'page1', 
                            h1: 'Разработка сайта по готовому шаблону «под ключ»',
                            textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            price: '8000',
                            h2: 'Как разрабатывают сайт по готовому шаблону?',
                            textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            title: 'здевь тайтл', 
                            description: 'здесь дескриптиоин'
                        },
                        {
                            url: '/podderzka/smena-cms/', 
                            page: 'pages/min1', 
                            layout: 'page1', 
                            h1: 'Разработка сайта по готовому шаблону «под ключ»',
                            textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            price: '8000',
                            h2: 'Как разрабатывают сайт по готовому шаблону?',
                            textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            title: 'здевь тайтл', 
                            description: 'здесь дескриптиоин'
                        },
                        {
                            url: '/podderzka/programmirovanie/', 
                            page: 'pages/min1', 
                            layout: 'page1', 
                            h1: 'Разработка сайта по готовому шаблону «под ключ»',
                            textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            price: '8000',
                            h2: 'Как разрабатывают сайт по готовому шаблону?',
                            textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            title: 'здевь тайтл', 
                            description: 'здесь дескриптиоин'
                        },
               
];


export default links;