let links = [
    {
        url: '/', 
        page: 'main', 
        layout: 'main', 
        h1: 'Разработка сайта-визитки «под ключ»', 
        title: 'здевь тайтл', 
        description: 'здесь дескриптиоин'
    },
            // {
            //     url: '/razrabotka-saitov/', 
            //     page: 'pages/page1', 
            //     layout: 'page1', 
            //     h1: 'Разработка сайта-визитки «под ключ»',
            //     textUp: '',
            //     title: 'здевь тайтл', 
            //     description: 'здесь дескриптиоин'

            // },
                        {
                            url: '/razrabotka-saitov/gotovie-saiti/', 
                            page: 'pages/min1', 
                            layout: 'page1', 
                            h1: 'Разработка сайта по готовому шаблону «под ключ»',
                            textUp: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            price: '8000',
                            h2: 'Как разрабатывают сайт по готовому шаблону?',
                            textMain: 'Сайт-визитка — это виртуальная визитная карточка компании. Если у вас небольшая компания или вы только запустили свой бизнес, создание сайта-визитки станет хорошим стартом. Обычно это недорогой сайт с лаконично изложенной информацией о компании и услугах. Его главная цель — повышать доверие к фирме, укреплять ее имидж и информировать о ее деятельности. Мы создаем сайты-визитки только на российских CMS. ',
                            title: 'здевь тайтл', 
                            description: 'здесь дескриптиоин'
                        },
            ]
;


export default links;